{
  "director_title": "<strong>Zomin State Nature Reserve</strong> <br><br> Zomin State Nature Reserve encompasses the Baxmal Forest, Zomin Forest, and Zomin National Nature Reserve, covering a total area of 26,840 hectares. The reserve itself occupies 8,770 hectares. It was established in 1928 in the foothills of the Turkistan Range to preserve the unique juniper forests and diverse natural habitats of the region. The reserve primarily consists of mountainous terrain, with elevations ranging from 1,670 to 4,200 meters above sea level, and features a sharp continental climate with a maximum temperature of 30 degrees Celsius. The reserve is home to over 700 plant species, including 13 species listed in the Red Book of Uzbekistan and 48 endemic species. The fauna of the reserve includes 286 species of invertebrates, 29 species of mammals, 101 species of birds, 14 species of reptiles, 2 species of amphibians, and 1 species of fish. Notably, 13 of these species are included in the Red Book of Uzbekistan. Currently, the reserve's staff is actively engaged in scientific research and conservation efforts related to the flora and fauna. The faculty members, researchers, and graduate students of the Natural Sciences Faculty at Jizzakh State Pedagogical Institute, in collaboration with the reserve, organize various activities and discussions focused on nature conservation, ecology, and environmental protection. These initiatives are supported by scientific articles, reports, and publications in the media, highlighting the nature and preservation of the reserve.",
  "director_title1": "<strong>Nurota Nature Reserve</strong> <br><br> There are very few places in the world that can showcase the wonders and beauty of nature all in one location, and Nurota Nature Reserve is one of them. It is located in the central part of the Nurota Range in Jizzakh province. The total area of the reserve is 17,800 hectares. Nurota Nature Reserve was established in the 1970s to preserve the Severtsev's sheep and other rare species mentioned in the International Red Book (IUCN) and Uzbekistan's Red Book. The reserve also protects the genetic diversity of local fruit crops and wild wheat. The reserve experiences a semi-arid and temperate climate, with an annual precipitation of 300-400 millimeters. The average temperature is 14 degrees Celsius, with an average of 19 degrees in January and a maximum of -30 degrees in July. It is worth noting that this area has recorded the highest and lowest temperatures in the country, reaching 47 degrees and -32 degrees, respectively. In addition to its unique flora and vibrant colors, Nurota Reserve attracts tourists with its natural attractions, including ancient rock paintings, the legendary Sharqiy Biota tree, Fozilman Lake, exotic mountain villages, and the Severtsev Sheep Breeding Center. The diverse and colorful wildlife of Nurota Reserve includes over 30 species of ungulates, such as the Turkistan markhor, argali sheep, and Severtsev's sheep. It is also possible to encounter various bird species, including birds of prey and migratory birds. The reserve offers a unique opportunity to explore the majestic mountains and stunning landscapes.",
  "director_title2": "<strong>Temir Darvoza - Amir Temur Gate</strong> <br><br> The Turkistan Range is accompanied by its magnificent gateways, and one of them is the Temir Darvoza - Amir Temur Gate. Located on the western side of the range, it is where the Morguzar Plateau, famous for its diverse valleys, separates from the Sangzor River of the Nurota Mountains. The widest part of the gate is about 120-130 meters. Among the local population, it is known as the Amir Temur Gate. This historical monument has always been revered as a sacred pilgrimage site by our ancestors. Currently, the area is accessible by road, railway, a large concrete road, and an ancient river. The area of the monument covers 10,000 hectares. According to legend, during the reign of Amir Temur, the ruler of the Timurid Empire, when he traveled within his territory, he marked the passage through the mountains that could be crossed from both sides, and since then, this pass has been known as the Amir Temur Gate. The gate has ancient fortifications. On the eastern side of the monument, at a height of half a meter, one can see rock carvings depicting the ancient inhabitants who lived in this area during the Bronze Age. It is known that the strategic location of the gate on the Great Silk Road and the system of fortresses and castles played a significant role. This gate is mentioned in Babur's work Baburnama This monument is also known as part of the Jizzakh region. Various ancient inscriptions are found on the rocks, some of which were created under the order of Mirzo Ulugbek, the second one is related to the ruler Abdulalakh, created after the victory over the Dasht-i-Kipchak, and the third inscription was made in the late 19th century by Nikolay II, but today this inscription has been removed from the stone.",
  "director_title3": "<strong>Traditional Oshkhona</strong> <br><br> <strong>Jizzakh Samsa</strong> <br><br> Delicious, crispy, and flavorful Jizzakh Samsa is not only famous in our country but also renowned throughout Central Asia. Jizzakh Samsa is the most famous and beloved dish, and it is the symbol of Jizzakh province. One of its unique features is its extraordinary size. Samsa is filled with large chunks of meat, onions, and layers of flaky pastry. One serving of Jizzakh Samsa can easily replace a full meal. Therefore, if you have the chance to taste these delicious pastries, don't miss it. Enjoy!",
  "director_title4": "<strong>Jizzakh</strong> <br><br> Jizzakh city is the administrative center of Jizzakh province, with a population of 141,000 people. It is located 450 meters above sea level, along the banks of the Sangzor River. The city is traversed by the Tashkent-Samarkand railway and the major Uzbek highway. In the early 20th century, Jizzakh had flour mills, silk and cotton weaving factories, and brick and pottery workshops. Currently, the city is home to food, light industry, chemical industry, and machinery manufacturing enterprises. Jizzakh State Pedagogical Institute, Jizzakh Polytechnic Institute, an airport, several vocational colleges, and many schools are located in the city. Additionally, Jizzakh has established cultural and recreational centers, parks, and gardens. The terrain is hilly, with deserts and plains. The southern part is occupied by the Turkistan Range (Morguzar Range), and the eastern part is dominated by the Nurota Range. The northern-western and eastern parts (Mirzachul and Kyzylkum desert) are characterized by desert landscapes. The climate is sharply continental. The average temperature in January ranges from 0°C to -4°C, while in July, it reaches 28°C. The climate in the foothills is relatively mild compared to the steppes and deserts. The annual precipitation in the southern part of the region is 400-500 mm, while in the north, it is 250-300 mm. The vegetation period lasts for 210-240 days. The region experiences 2,800-3,000 hours of sunshine annually. The major rivers are the Sangzor and Zomin, with many small rivers flowing into them. Canals such as Tuyatortar, 1st and 2nd Southern Mirzachul Canals, and Jizzakh, Zomin, and Qorovultepa water reservoirs have been built for irrigation. The construction of the Arnasoy water reservoir began in 2001. Arnasoy, Aydarkul, and Tuzkon lakes are used for fishing. The river valleys are covered with dense juniper forests, as well as various types of shrubs, reeds, and tamarisks. The region is home to more than 150 species of birds, including white-headed crane, egret, pelican, heron, bustard, quail, and partridge. The Zomin National Park and Zomin and Nurota state reserves are located in the region.",
  "director_title5": "<strong>Zomin Sanatorium</strong> <br><br> Zomin Sanatorium is located at an altitude of 2,000 meters above sea level in the national park of Zomin. Its clean air, mountain landscapes, and rich flora create the best conditions for improving the health of adults and children. The sanatorium is equipped with modern medical facilities, including diagnostics, EKG, ultrasound, and dental departments. After diagnosis, guests are prescribed the necessary treatments and appropriate care. The sanatorium offers two swimming pools, a sauna, as well as massage, mud therapy, treatment with sodium chloride salt, inhalation therapy, and other services for rehabilitation purposes.",
  "director_title6": "<strong>Parpi Oyim Complex</strong> <br><br> Parpi Oyim Complex is located near the village of Uvol in the Zomin district of Jizzakh province. It is situated in one of the most beautiful valleys of the Morguzar Range. This place is considered the most famous pilgrimage site for childless women. They believe that passing through the narrow opening of Teshiktosh rock three times helps them become mothers, and the local population believes in supporting them in their desire to become mothers. One of the main pilgrimage sites of the Uvol complex is the mausoleum known as Parpi Oyim, located near the Teshiktosh pass. Women who have performed the ritual of passing through the rock collect several stones and tie them together, symbolizing the child they desire. When a baby is born, they return the stones to their original places and express gratitude to the holy place of Parpi Oyim. If you go to the northern slopes of the Shahristan Range, you can see a bas-relief depicting Zahiriddin Muhammad Babur sitting on a stone with his hands. It is believed to be related to the life of the great poet and ruler, but it is not certain.",
  "director_title7": "<strong>Parpi Oyim Complex</strong> <br><br> The Parpi Oyim Complex is located in the Avliyoot village of Gallaorol district, divided into two parts. The upper part of the pilgrimage site is the external territory of the complex, with beautiful and sacred hills, picturesque nature, and stunning landscapes. The lower part houses the mausoleum of Said ibn Abu Vaqqos, ancient mosques, and tombs. The mosque was built in the 19th century by famous craftsmen of its time, such as Usta Komil, Usta Qohir, Usta Zuhur, and Usta Mirziyolar. Avliyoot village dates back to the 7th century AD, and it is named after the famous companion of the Prophet Muhammad, Said ibn Abu Vaqqos, who participated in the historic battle near the Mug fortress. At that time, Said, without waiting for the arrival of the seventeenth spring of his life, possessed the wisdom and knowledge of a mature person. Said ibn Abu Vaqqos was one of the companions of our Prophet Muhammad (peace be upon him) and embraced Islam at the age of 16. This sacred hill and a small lake with the same name are also present here. Various planktons, including the marjons mentioned in the Red Book of Uzbekistan, live in the local water basin. The total area of the complex is 14.2 hectares.",
  "home": "Home",
  "about": "About",
  "service": "History",
  "contact": "Contact",
  "news": "News",
  "soil_title": "Statistics",
  "hero_title": "Jizzakh - The Land of Beauty",
  "about_us": "History of Jizzakh",
  "partner": "Partners",
  "hotel": "Hotel",
  "hero_desc": "7 reasons to visit Jizzakh region",
  "zomin": "Zomin sanatorium",
  "baxmal": "Heaven Bakhmal",
  "tog": "Majestic mountains",
  "aydarkol": "Quiet Aydarkol"
}
