{
  "director_title": "<strong>Zomin davlat qo‘riqxonasi</strong> <br><br> Zomin davlat tabiiy qo‘riqxonasi o‘z ichiga Baxmal o‘rmon xo‘jaligi, Zomin o‘rmon xo‘jaligi va Zomin milliy tabiiy bog‘ini olgan bo‘lib, uning umumiy maydoni 26840 gektarni tashkil etuvchi ulkan hududda joylashgan. Qo‘riqxonaning o‘zi esa 8770 gektar maydonni egallaydi.Taʼkidlash joizki, Zomin davlat qo‘riqxonasi 1928 yilda Turkiston tog‘ tizmasida ushbu mintaqadagi noyob archa o‘rmonlari va yovvoyi tabiatning tabiiy holatida saqlanishini taʼminlash maqsadida tashkil etilgan. Qo‘riqlanadigan yerlar tarkibiga asosan tog‘ tizmalari kiradi. Zomin va Baxmal tumanlarida joylashgan ushbu qo‘riqxona dengiz sathidan 1670-4200 metr balandlikda, iqlimi keskin kontinental va harorat maksimal 30 darajani tashkil qiladi. Qo‘riqxonada 700 ga yaqin oliy o‘simlik turlari o‘sadi. Ulardan 13 turi O‘zbekiston Respublikasining Qizil kitobiga kiritilgan, 48 turi esa endemik turlardir.Qo‘riqxonaning hayvonot olami xilma-xil bo‘lib, 286 turi umurtqasiz hayvonlar, sut emizuvchilarning 29 turi, qushlarning 101 turi, sudralib yuruvchilarning 14 turi, amfibiyalarning 2 turi, 1 turi baliq ushbu hududni o‘z uyiga aylantirgan. Shuni taʼkidlash kerakki, ulardan 13 turi O‘zbekiston Respublikasi Qizil kitobiga kiritilgan.Hozirgi kunda qo‘riqxona xodimlari tomonidan hudud o‘simliklari va hayvonot dunyosini o‘rganish va saqlash bo‘yicha ilmiy ishlar olib borilmoqda. Shuningdek, Jizzax davlat pedagogika institutining tabiiy fanlar fakulteti professor-o‘qituvchilari, tadqiqotchilari va aspirantlari bilan birgalikda ilmiy va maʼnaviy-maʼrifiy yo‘nalishda tabiatni muhofaza qilish, ekologiya va atrof-muhitni muhofaza qilish bo‘yicha ko‘plab tadbirlar, davra suhbatlari tashkil etilmoqda. Buni qo‘riqxonaning tabiati va uni saqlash to‘g‘risidagi ommaviy nashrlarda chop etilgan ilmiy maqolalari, risolalari va ommaviy axborot vositalarida eʼlon qilgan maqolalarida ko‘rishimiz mumkin.",
  "director_title1": "<strong>Nurota qo‘riqxonasi</strong> <br><br> Tabiatning barcha ajoyibotlari va go‘zalliklarini bir yerda uchratish mumkin bo‘lgan joylar dunyoda juda kam. Bular orasida Nurota qo‘riqxonasi ham bor. U Jizzax viloyatidagi Nurota tizmasining markaziy qismida joylashgan. Qo‘riqxonaning umumiy maydoni 17800 ga. teng. Nurota qo‘riqxonasi o‘tgan asrning 70 yillarida Xalqaro Qizil kitob (IUSN) va O‘zbekistonning Qizil kitobiga kiritilgan Severtsev arxarlarining zotini saqlab qolish uchun tashkil etilgan. Bu yerda yetishtiriladigan maxsus meva navlari, tog‘ yong‘og‘ining genetik xilma-xilligi ham himoyalangandir.Qo‘riqxonada quruq va iliq moʻtadil iqlim mavjud bo‘lib, bu yerda yiliga 300-400 millimetr yog‘ingarchilik tushadi. Yillik o‘rtacha harorat 14 darajani, yanvarda o‘rtacha harorat 19 darajani, iyulda esa - 30 darajani tashkil qiladi. Taʼkidlash joizki, ushbu hududda sinoptiklar mutlaqo yuqori harorat – 47 daraja, mutlaqo past – 32 daraja bo‘lishini qayd etishgan. Hayvonot olamining betakror tabiati va rang-barangligidan tashqari, sayyohlarni Nurota tizmasining o‘zi, qadimgi g‘or rasmlari, Iskandar Zulqarnaynning o‘zi ekkanligi taxmin qilinadigan Majrum soyi yaqinidagi ming yillik Sharqiy Biota daraxti, Fozilman ko‘li, ekzotik tog‘li qishloqlar, Xonbandi to‘g‘oni, Severtsev arxarlari qo‘riqxonasi sayyohlar orasida katta qiziqish uyg‘otmoqda.Nurota qo‘riqxonasining boy va rang-barang hayvonot olami sutemizuvchilarning 30 dan ortiq turlarini o‘z ichiga oladi. Tog‘larda turkiston kalamushi, tosh suvsar va Severtsev qo‘chqorlari yashaydi. Shuningdek, quloqli tipratikan, uzun ignali tipratikanlarni uchratish mumkin. Yirtqichlar orasida karaganka tulkisi, suvsar va tog‘ daralari ichida bo‘ri va dasht mushugi, bo‘rsiq va dasht sassiqko‘zani ham bor. Tog‘ etaklaridan baland tog‘largacha bu yerda yovvoyi to‘ng‘izni uchratishingiz mumkin.Saxovatli tabiat ushbu hayvonlarning yashashi uchun barcha sharoitlarni yaratdi. Sudralib yuruvchilar orasida kulrang echkiyemar, chiziqli bo‘ritish va O‘rta Osiyo kobralari mavjud. Ushbu uchta tur O‘zbekiston Qizil kitobiga kiritilgan. Cho‘l agamasi, O‘rta Osiyo toshbaqasi va kaltakesak tog‘larning quyi zonasida yashaydi. Hududning u yer bu yerida turli xil ilonlarni uchratish mumkin: sariq ilon, chiziqli va naqshli chipor ilonlar, gurza. Qushlarning ko‘chish yo‘llaridan biri qo‘riqxonadan o‘tishi ham qiziq.",
  "director_title2": "<strong>Temir Darvoza – Amir Temurning darvozasi</strong> <br><br> Turkiston tizmasining etagida uning davomi hisoblanadigan cho‘qqilari bor. Bu yerda cho‘qqilarning g‘arbiy tomonida ko‘plab daralari bor Morguzar nomli tog‘ etagi joylashgan, uni Nurota tog‘laridan Sangzor daryosining vodiysi ajratib turadi. Darralardan eng tor qismi kengligi 120-130 M. ga teng bo‘lib, keng xalq orasida Amir Temur darvozalari deb nom olgan.Ushbu yodgorlik buyuk ajdodlarimiz doim tashrif buyurib kelgan muqaddas ziyoratgoh sifatida qadrlanadi.Hozirgi vaqtda bu yerda avtomobil yo‘li, temir yo‘l, betonli katta yo‘l va qadimgi daryo bor. Yodgorlikning maydoni 10,0 gektarni tashkil etadi.Afsonaga ko‘ra, Temuriylar imperiyasining hukmdori Amir Temurning nabirasi Jahongirmirzo o‘z hududida sayr qilib yurganida u o‘z qo‘shiniga ikki tomondan o‘tiladigan tog‘ o‘tish joyini ko‘rsatgan, shundan so‘ng bu dara Amir Temur nomi bilan tanilgan. Darada qadimiy g‘or bor. Yodgorlikning sharq tomonida, ikki yarim metr balandlikda bu hududda bronza asrida qadimgi odamlar yashaganligidan dalolat beruvchi toshga o‘yilgan tasvirlarni ko‘rish mumkin.Maʼlumki, Amir Temurning temir eshigi Buyuk ipak yo‘lida joylashgan istehkomlar va qalʼalar tizimining strategik joylashishi hisoblanadi. Mazkur darvozani Bobur o‘zining «Boburnoma» asarida tilga olgan. Bu dara Jizzax dovoni sifatida ham tanilgan.Toshlarga turli davrlarda o‘yib yozilgan qadimiy yozuvlar mavjud, bittasi Mirzo Ulug‘bekning buyrug‘iga binoan o‘yilgan, ikkinchisi hukmdor Abdulalaxonga tegishli, u Dashti Qipchoq ustidan g‘alaba qozonilganidan keyin yaratilgan, uchinchi yozuv XIX asr oxirida Nikolay II tomonidan yozilgan, ammo bugungi kunda bu yozuv toshdan olib tashlangan.",
  "director_title3": "<strong>Anʼanaviy oshxona</strong> <br><br> <strong>Jizzax Somsa</strong> <br><br> Mazali, varaqi va mazali Jizzax somsa nafaqat mamlakatimizda, balki butun Markaziy Osiyoda mashhurdir.“Jizzax somsa” – bu eng mashhur va sevimli taom bo‘lib, Jizzax viloyatining timsoli hamdir. Uning o‘ziga xos xususiyatidan yana biri – bu misli ko‘rilmagan o‘lchamidir. Somsa ichi katta bo‘lak go‘sht, piyoz va qo‘y yog‘i bo‘laklari bilan to‘ldirilgan varaqi xamirdan iborat. Jizzax somsasining bittasi tushlik ovqatning o‘rnini bosishi mumkin. Shunday qilib, agar siz mabodo ushbu o‘lkalarga borsangiz, Jizzax somsalaridan tatib ko‘rishni unutmang. Yoqimli ishtaha!",
  "director_title4": "<strong>Jizzax</strong> <br><br> Jizzax shahri viloyatning ma’muriy markazi bo‘lib, aholisi 141 ming kishini tashkil qiladi. Dengiz sathidan 450 metr balandlikda, Sangzor daryosi yonida joylashgan. Shahar orqali Toshkent-Samarqand temir yo‘li va yirik o‘zbek avtomagistrali o‘tadi. Jizzaxda XX asr boshlarida nonvoyxonalar, qo‘ychilik, temirchilik va kulolchilik korxonalari mavjud bo‘lgan.Hozir shaharda oziq-ovqat, yengil sanoat, kimyo sanoati va mashinasozlik korxonalari faoliyat ko‘rsatib kelmoqda. Jizzax davlat pedagogika instituti, Jizzax politexnika instituti, aerovokzal, bir nechta kasb-hunar kollejlari va ko‘plab maktablar bor. Bundan tashqari, Jizzaxda madaniy-ko‘ngilochar markazlar, istirohat bog‘lari va xiyobonlar tashkil etilgan. Relyefi togʻlik, qir va tekisliklardan iborat. Janubiy qismini Turkiston tizmasining tarmoqlari (Molguzar tizmasi), gʻarbini Nurota tizmasining sharqiy qismi egallagan. Shim., shimoli-gʻarbi va sharqiy qismi (Mirzachoʻl va Qizilqum choʻlining janubi-sharqi) tekislikdan iborat. Iqlimi keskin kontinental. Yanvarning oʻrtacha tempaturasi -G dan —4° gacha, iyulniki 28°. Togʻ oldilarida iqlim choʻl va dashtlarga nisbatan yumshoq.-yillik yogʻin viloyat janubida 400-500 mm, shimolida 250- 300 mm. Vegetatsiya davri 210—240 kun.-yillik quyoshli kunlar 2800—3000 soat. Eng yirik daryolari — Sangzor, Zominsuv. Togʻlardan oqib tushuvchi soy koʻp. Ekinlarni sugʻorish uchun Tuyatortar kanali, 1- va 2-Janubiy Mirzachoʻl kanallari, Jizzax, Zomin, Qorovultepa suv omborlari qurilgan. 2001-yilda Arnasoy suv ombori qurila boshlandi. Arnasoy, Aydarkoʻl va Tuzkon koʻllaridan baliqchilikda foydalaniladi. Togʻ yon bagʻirlarida yovvoyi jiyda, archa, bodom, yongʻoq, naʼmatak, zira, rovoch, zirk kabilar oʻsadi. Yovvoyi hayvonlardan oq tirnoqli ayiq, chiyaboʻri, tulki, quyon, qobon, boʻrsiq, jayra uchraydi; burgut, lochin, qora turna, bulduruq, tuvaloq, tustovuq, qirgʻovul, yovvoyi oʻrdak, kaklik kabi qushlarning 150 dan ortiq turi mavjud. Viloyatda Zomin milliy bogʻi, Zomin va Nurota davlat quriqxonalari tashkil qilingan.",
  "director_title5": "<strong>Zomin sanatoriyasi</strong> <br><br> Zomin milliy bog‘ida dengiz sathidan 2 ming metr balandlikda “Zomin” dam olish maskani joylashgan. Eng toza havo, tog‘ manzaralari, ignabargli o‘simliklar – bularning barchasi kattalar va bolalar uchun sog‘lomlashtirish muolajalarini o‘tkazish uchun eng yaxshi sharoitlarni yaratadi.Sanatoriyda zamonaviy tibbiy jihozlar, shuningdek diagnostika, EKG, ultratovush va stomatologiya bo‘limlari mavjud. Tashxisdan keyin mehmonlarga kerakli davolanish va tegishli muolajalar tayinlanadi. Ikkita basseyn, sauna, shuningdek massaj, loy terapiyasi, natriy xlorid tuzi bilan davolash, nafas olish yo‘llarini davolovchi uskunalar va boshqalar dam oluvchilar uchun xizmat qilishadi.",
  "director_title6": "<strong>Parpi Oyim majmuasi</strong> <br><br> Jizzax viloyatining Zomin tumanida Uvol qishlog‘i joylashgan bo‘lib, u Morguzar tog‘ tizmasining eng go‘zal daralaridan birida joylashgan. Bu yer farzandsiz ayollar ziyorat qiladigan eng mashhur joy hisoblanadi. Ular Teshiktosh qoyasidagi tor tuynukdan uch marta o‘tib ketish – maxsus marosimni o‘tkazishadi, mahalliy aholi bu tez orada ona bo‘lishga yordam beradi deb ishonadi.Uvol qishlog‘ining asosiy ziyoratgohlari orasida mashhur joy “Parpi oyim” deb nomlangan maqbaradir. U Teshiktosh darasi yaqinida joylashgan. Tor tuynukdan o‘tish marosimini bajargan ayollar, bu yerda to‘plangan bir nechta toshlarni kamarga bog‘lab qo‘yishadi va farzand ko‘rmaguncha uni yechib tashlamaydi. Chaqaloq tug‘ilganda, toshlarni o‘z joylariga qaytaradilar va “Parpi oyim” qabrida ular bunday ajoyib sovg‘a uchun parvardigorga minnatdorchilik bildiradilar.Agar Shahristonning shimoliy tog‘ tizmalariga borilsa, Zahiriddin Muhammad Boburning o‘z qo‘llari bilan tosh ustida o‘yilgan jayron tasvirini ko‘rish mumkin. Ehtimol, bu yozuvlar buyuk shoir va sarkarda hayotining davriga oid bo‘lsa ajab emas.",
  "director_title7": "<strong>Parpi Oyim majmuasi</strong> <br><br> Majmua G‘allaorol tumanidagi Avliyoota qishlog‘ida joylashgan bo‘lib, ikkiga bo‘lingan. Ziyoratgohning yuqori qismi majmuaning tashqi hududidir, unda go‘zal va muqaddas buloqlar, betakror tabiat va fusunkor manzaralar mavjud. Quyi qismida Said ibn Abu Vaqqos maqbarasi, qadimiy masjidlar va maqbaralari joy olgan.Masjid XIX asrda o‘z davrining taniqli ustalari – usta Komil, usta Qohir, usta Zuhur va usta Mirziyolar tomonidan qurilgan.Avliyoota qishlog‘i milodning VII asrida paydo bo‘lgan va u Mug qalʼasi yaqinidagi tarixiy jangda qatnashgan arab qo‘mondoni Muhammad payg‘ambarning yaqin sahobalaridan Said ibn Abu Vaqqos nomi sharafiga nomlangan.O‘sha paytda Said hayotining o‘n yettinchi bahorni qarshi olganiga qaramay, u bu yoshga xos bo‘lmagan, yetuk odamning aql-idrok va donoligi bilan ajralib turardi.Said ibn Abu Vaqqos Muhammad payg‘ambarimiz (S.a.v)ning sahobalaridan bo‘lib, 16 yoshida islom dinini birinchilardan bo‘lib qabul qilgan. Bu yerda xuddi shu nomni olgan muqaddas buloq va kichik ko‘l ham bor.Mahalliy suv havzasida turli planktonlar, shu jumladan O‘zbekiston Qizil kitobiga kiritilgan marjonlar ham yashaydi. Majmua maydoni 14,2 gektarni tashkil etadi.",
  "home": "Sahifa",
  "about": "Haqida",
  "service": "Tarix",
  "contact": "Bog'lanish",
  "news": "Yangiliklar",
  "hero_title": "Jizzax - Go'zal diyor",
  "soil_title": "Statistika",
  "partner": "Sheriklar",
  "about_us": "Jizzax Tarixi",
  "hero_desc": "Jizzax viloyatiga tashrif buyurish uchun 7 sabab",
  "hotel": "Mehmonxona",
  "zomin": "Zomin sanatoriysi",
  "baxmal": "jannatmakon Baxmal",
  "tog": "Ulug'vor tog'lar",
  "aydarko'l": "Sokin Aydarko'l"
}
